export default {
  "/个人成长/认知觉醒": [
    {
      text: "自序 开启自我改变的原动力",
      link: "/个人成长/认知觉醒/自序 开启自我改变的原动力"
    },
    {
      text: "上篇 内观自己，摆脱焦虑",
      items: [
        {
          text: "第一章 大脑：一切问题的起源",
          collapsed: false,
          items: [
            {
              text: "第一节 大脑：重新认识你自己",
              link: "/个人成长/认知觉醒/大脑：重新认识你自己"
            },
            {
              text: "第二节 焦虑：焦虑的根源",
              link: ""
            },
            {
              text: "第三节 耐心：得耐心者得天下",
              link: ""
            }
          ]
        }
      ]
    }
  ]
};
